{
  "books": [
    {
      "key": 41000114780,
      "id": "41000114780",
      "title": "Hanya Kau yang Pantas Kucintai",
      "content": "Putri orang kaya suka pada suami Fiona, jadi membuat jebakan agar Fiona tidur dengan pria tua, tak disangka Fiona malah ditolong oleh pria kaya, bahkan menghamili anak pria kaya itu. Pria kaya yang tahu pun menjemput pulang Fiona dan menjaganya dengan baik, juga mencintai Fiona. Hanya saja putri orang kaya itu tidak tahu, jadi terus menindas Fiona.",
      "thumb": "https://i.pinimg.com/736x/4c/c5/a5/4cc5a534de70aa6c828120ba30607a4e.jpg"},
    {
      "key": 61577370950216,
      "id": "168734",
      "title": "Sales Terbaik",
      "content": "Pramuniaga real estat yang cantik itu terpaksa mendekati pelanggan selangkah demi selangkah, hanya untuk mendapatkan pesanan dalam waktu tiga hari",
      "thumb": "https://i.pinimg.com/736x/93/f4/9e/93f49efc17a63aa470cbcd8480b6a773.jpg"
    },
     {
      "key": 61577370950216,
      "id": "738526",
      "title": "Nikah Kilat dengan CEO Cantik",
      "content": "Setelah kehilangan pekerjaannya, ia dikhianati oleh keluarganya dan ditolak untuk mendapatkan pekerjaan. Seorang CEO wanita cantik yang memiliki kekayaan ratusan miliar dolar datang dengan hadiah pertunangan dan melamarnya. Kekayaan, pesona, dan kasih sayangnya bersatu, dan ia memulai serangan balik yang gila-gilaan.",
      "thumb": "https://i.pinimg.com/1200x/3b/a5/c7/3ba5c79c51e91e1030814c23e8f90b62.jpg"
    },
    {
      "key": 770230,
      "id": "770230",
      "title": "Ayah Penentu Takdir",
      "content": "Dia jelas merupakan orang terkuat di dunia, namun dia disangka pengemis.",
      "thumb": "https://i.pinimg.com/736x/6f/1e/0c/6f1e0c53c603064f77571e2c5c083262.jpg"
    },
        {
      "key": 770248,
      "id": "770248",
      "title": "Tuan Gelap",
      "content": "Raja iblis terkuat di alam surga dikhianati dalam perang asal. Dia meninggal karena kelelahan setelah bertarung melawan 100.000 dewa dan setan. Hanya sedikit jiwanya yang tersisa, melintasi Benua Tianxuan dan bereinkarnasi. Delapan belas tahun kemudian, iblis bangkit dan dunia terkejut!",
      "thumb": "https://i.pinimg.com/1200x/a6/5a/cf/a65acf674d4a2dc3dff3835c035b569a.jpg"
    }


  ]
}