{
  "books": [
        {
      "key": 41000117509,
      "id": "41000117509",
      "title": "Tantangan Cinta Dalam Ingatan Baru",
      "content": "Setelah mengalami kecelakaan, Darman mengalami amnesia. Dia masih mengingat semua orang, kecuali Wulan. Ternyata, selama tujuh tahun Darman mengejar Wulan. Namun Wulan tidak pernah bisa melupakan mantan kekasihnya dan tidak pernah menerima cinta Darman. Jadi Darman menghapus semua hal yang berkaitan dengan Wulan dari ponselnya. Sementara itu, Wulan mulai menyadari perubahan sikap Darman. Saat itulah dia akhirnya sadar bahwa ternyata dia sendiri sudah jatuh cinta pada Darman.",
      "thumb": "https://i.pinimg.com/736x/94/68/87/9468875dbe31c68c335c7c99deabee1d.jpg"},
        {
      "key": 41000117548,
      "id": "41000117548",
      "title": "Cinta Beracun",
      "content": "Dengan hati yang penuh luka, Susan menahan rasa sedihnya dengan berfoya-foya dan menggoda semua pria di kalangan orang kaya. Sampai suatu saat, dirinya bertemu dengan seorang pengawal yang sangat tampan. Susan langsung mengejar pria itu dan menggodanya selama bertahun-tahun. Sampai suatu hari, dia mendapati bahwa pengawal tampan itu ternyata hanya mendekatinya karena jatuh cinta dengan adik tirinya, yang merupakan sumber dari segala penderitaannya sejak kecil.",
      "thumb": "https://i.pinimg.com/736x/3e/c9/f2/3ec9f2568778ee58d3f2c2945f18b8d6.jpg"},
        {
      "key": 41000117508,
      "id": "41000117508",
      "title": "Jenderal, Istrimu Kabur Lagi!",
      "content": "Semua orang mengira istri sang Jenderal Muda hanyalah gadis desa yang polos dan penurut. Ia bahkan berkata, “Istriku itu lembut, tidak tahu soal pengobatan atau senjata.” Tapi kenyataan berkata lain! Istrinya justru membuat para nyonya sosialita iri, menyembuhkan orang dengan keahlian pengobatan dan menumpas musuh dengan pistol di tangan. Sementara sang jenderal terus menyangkal dengan percaya diri—sambil berlutut. Sebuah romansa kocak antara suami halu dan istri luar biasa.",
      "thumb": "https://i.pinimg.com/736x/ef/fb/f2/effbf28416d3714dea47af01b8a1e7d1.jpg"},
        {
      "key": 41000115562,
      "id": "41000115562",
      "title": "Titik Akhir Sebuah Penantian",
      "content": "Demi menyelamatkan Renzo, Rena menyetujui persyaratan pria misterius itu untuk menjadi pengasuh bagi ayah dan anak bernama Arvin selama enam tahun. Selama enam tahun itu, dia menahan dinginnya Keluarga Tosa dan fitnah dari Sonia, diam-diam menunggu akhir perjanjian. Setelah enam tahun berlalu, dia dengan tegas pergi dan bertemu kembali dengan Renzo yang telah sadar. Arvin baru menyadari betapa pentingnya Rena setelah kehilangannya, tetapi semuanya sudah terlambat. ",
      "thumb": "https://i.pinimg.com/736x/c1/62/a8/c162a8b5ec997e6e7a8b59dd7462050a.jpg"},
        {
      "key": 41000116341,
      "id": "41000116341",
      "title": "Cinta di Ujung Ketidakpastian",
      "content": "Ferdy awalnya jadi anak angkat di Keluarga Yumar karena Wenny Yumar membutuhkan darah Ferdy yang sama-sama Rh negatif. Pada akhirnya, Ferdy dan Wenny menikah. Namun, bertepatan dengan saat Eka Sutandi, cinta pertama Wenny kembali, Ferdy kecelakaan dan membutuhkan transfusi darah dari Wenny. Wenny malah mengacuhkannya. Karena kejadian itu, Ferdy putuskan untuk cerai. Setelah Ferdy menghilang, Wenny perlahan menyadari perasaannya dan mulai mencari Ferdy ke mana-mana...",
      "thumb": "https://i.pinimg.com/736x/27/d3/4c/27d34c9daab949f30a507e0577b0d442.jpg"},
    {
      "key": 41000114780,
      "id": "41000114780",
      "title": "Hanya Kau yang Pantas Kucintai",
      "content": "Putri orang kaya suka pada suami Fiona, jadi membuat jebakan agar Fiona tidur dengan pria tua, tak disangka Fiona malah ditolong oleh pria kaya, bahkan menghamili anak pria kaya itu. Pria kaya yang tahu pun menjemput pulang Fiona dan menjaganya dengan baik, juga mencintai Fiona. Hanya saja putri orang kaya itu tidak tahu, jadi terus menindas Fiona.",
      "thumb": "https://i.pinimg.com/736x/4c/c5/a5/4cc5a534de70aa6c828120ba30607a4e.jpg"},
    {
      "key": 61577370950216,
      "id": "168734",
      "title": "Sales Terbaik",
      "content": "Pramuniaga real estat yang cantik itu terpaksa mendekati pelanggan selangkah demi selangkah, hanya untuk mendapatkan pesanan dalam waktu tiga hari",
      "thumb": "https://i.pinimg.com/736x/93/f4/9e/93f49efc17a63aa470cbcd8480b6a773.jpg"
    },
     {
      "key": 61577370950216,
      "id": "738526",
      "title": "Nikah Kilat dengan CEO Cantik",
      "content": "Setelah kehilangan pekerjaannya, ia dikhianati oleh keluarganya dan ditolak untuk mendapatkan pekerjaan. Seorang CEO wanita cantik yang memiliki kekayaan ratusan miliar dolar datang dengan hadiah pertunangan dan melamarnya. Kekayaan, pesona, dan kasih sayangnya bersatu, dan ia memulai serangan balik yang gila-gilaan.",
      "thumb": "https://i.pinimg.com/1200x/3b/a5/c7/3ba5c79c51e91e1030814c23e8f90b62.jpg"
    },
    {
      "key": 770230,
      "id": "770230",
      "title": "Ayah Penentu Takdir",
      "content": "Dia jelas merupakan orang terkuat di dunia, namun dia disangka pengemis.",
      "thumb": "https://i.pinimg.com/736x/6f/1e/0c/6f1e0c53c603064f77571e2c5c083262.jpg"
    },
        {
      "key": 770248,
      "id": "770248",
      "title": "Tuan Gelap",
      "content": "Raja iblis terkuat di alam surga dikhianati dalam perang asal. Dia meninggal karena kelelahan setelah bertarung melawan 100.000 dewa dan setan. Hanya sedikit jiwanya yang tersisa, melintasi Benua Tianxuan dan bereinkarnasi. Delapan belas tahun kemudian, iblis bangkit dan dunia terkejut!",
      "thumb": "https://i.pinimg.com/1200x/a6/5a/cf/a65acf674d4a2dc3dff3835c035b569a.jpg"
    }


  ]
}